{
    "title": "Дитячий оздоровчий табір 'Сонячний'!",
    "1row": "Влітку дитячий оздоровчий табір «Сонячний» приймає понад 600 дітей працівників Полтавських провідних підприємств та області. В таборі створюються належні умови для змістовного дитячого відпочинку, зміцнення здоров’я та забезпечення якісного харчування.",
    "2row": "Табір розташувався на території в 4 гектари, до нього примикає лісовий масив площею близько 40 гектарів, зона піщаного берега річки складає 800 кв.м. «Сонячний» – це: продумане компактне планування, 3-поверховий спальний корпус, медпункт, їдальня з трьома обідніми залами, простора актова зала, гурткові кімнати, спортивний комплекс з футбольним полем, баскетбольним і волейбольним майданчиком, майданчики для гри у бадмінтон і настільний теніс, танцювальний майданчик, обладнаний піщаний пляж.Діти проживають у кімнатах по 5 чоловік. Для кожного загону обладнані кімната гігієни з душем, санвузол, умивальні кімнати з цілодобовою подачею холодної і гарячої води. Є загальний душ.",
    "3row": "Організовано п’ятиразове харчування. У збалансованому, калорійному, багатому вітамінами меню – блюда з екологічно чистих продуктів, якість яких знаходиться під постійним санітарно-гігієнічним контролем. У раціоні постійно свіжі фрукти і овочі, натуральні соки.Велика увага приділяється оздоровленню дітей: щоденні фіззарядки, сонячні і повітряні ванни, купання в річці, лісові прогулянки, дотримання режиму дня і санітарно-гігієнічних правил. Задля безпечного відпочинку дітей в таборі організовано цілодобове чергування медичного персоналу, працівників міліції, чергових вихователів.Табір укомплектований кваліфікованими педагогічними кадрами. З дітьми працюють професійні педагоги, режисери, хореографи, музиканти, спортивні тренери, майстри прикладної і технічної творчості. Кожна дитина зможе знайти в «Сонячному» заняття до душі, розкрити свій творчий потенціал, навчитися чомусь новому",
    "goes": "Робота працівників закладу спрямована на реалізацію одного із найважливіших завдань в забезпеченні соціального захисту дитинства – реалізацію права дитини на оздоровлення та відпочинок.",
    "goesdata1": "1 заїзд 16.06.16. – 06.07.16.",
    "goesdata2": "2 заїзд	9.07.16. – 29.07.16.",
    "goesdata3": "3 заїзд 08.08.16. – 28.08.16.",
    "dov": "За довідками та детальною інформацією звертатися за тел.: 0503235802, (0532)508-305; 0672987839.",
    "reportname": "Ганна Шпинько, кліент, мати двух дітей",
    "reporttext": "Тут потрібно буде написати відгук"
}